<?php
    return[
        'records' => [
            'name' => 'الأيتام',
            'view' => 'عرض الأيتام',
            'create' => 'اضافة يتيم',
            'update' => 'تعديل يتيم',
            'delete' => 'حذف يتيم',
            'import' => 'استيراد الأيتام',
            'export' => 'تصدير الأيتام',
        ],
        'recordsconstants' => [
            'name' => 'الثوابت',
            'view' => 'عرض الثوابت',
            'create' => 'اضافة ثابت',
            'update' => 'تعديل ثابت',
            'delete' => 'حذف ثابت',
        ],
        'users' => [
            'name' => 'المستخدمين',
            'view' => 'عرض المستخدمين',
            'create' => 'اضافة مستخدم',
            'update' => 'تعديل مستخدم',
            'delete' => 'حذف مستخدم',
        ]
    ];

